@extends('layouts.layout')

@section('styles')
<style type="text/css">
    .member_content{
        font-size:20px;
        padding:20px;
        margin-top:10px;
        border:1px solid #000000;
    }

    .member_text{
        width:80%;
        word-wrap:break-word;
        line-height:120%;
    }
    </style>

@endsection

@section('title','会員について')

@section('subtitle','会員とは')

@section('content')
    <div class="member_content">
        <p class="member_text">会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
        会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明会員についての説明
    </div>
    <ul class="products_members_info">
        <li><a href="/shopping/nusers/register">会員登録</a></li>
        <li><a href="/shopping/nusers/login">ログイン</a></li>
    </ul>
@endsection
